<? 
//multi admin by maxim

////////////Настройка админки

$admin = array(
array('admin_id'=>'76561198253243544', 'admin_name'=>'Администратор Максим','admin_ava' =>'max.jpg'),

array('admin_id'=>'76561198166999443', 'admin_name'=>'Администратор Никита', 'admin_ava'=>'nikita.jpg')
);


////////////////////////


/*

$site = array(
'url' =>'scinfast.ru'//ссылка на рулетку(или ip)

,


'title' => 'SCINFAST.RU - прокачай свои скины!'
//заголовок страницы

,


'des' => 'Рулетка CS:GO. Здесь вы сможете прокачать свой ширпотреб до крутого скина! Да, да, да!'//описание сайта,

,

'key' => 'рулетка кс го, рулетка cs go' // ключевые слова вашего сайта


,

'ico' => 'fav.png' //Иконка вашего сайта



);








?>